const data = [
  {
    id: 1,
    contents: `<section id = "a">
      <h2># 01</h2>
      <h5>난이도 : ★</h5>
      <p>
        도토리가 문을 도로록,<br />드르륵,두루룩 열었는가?<br />드로록, 두루륵,
        두르룩 열었는가.
      </p>
      <p>
        작은 토끼 토끼통 옆에는 <br />
        큰 토끼 토끼 통이 있고 <br />큰토끼 토끼통 옆에는<br />작은 토끼 토끼
        통이 있다.
      </p>
    </section>`,
  },
  {
    id: 2,
    contents: ` <section id = "a">
      <h2># 02</h2>
      <h5>난이도: ★★</h5>
      <p>한양양장점 옆에 한영양장점<br />한영양장점 옆에 한양양장점</p>
      <p>
        내가 그린 구름그림은<br />새털구름 그린 구름그림이고,<br />네가 그린
        구름그림은<br />깃털구름 그린 구름그림이다.
      </p>
    </section>`,
  },
  {
    id: 3,
    contents: `<section id = "a">
      <h2># 03</h2>
      <h5>난이도: ★★★</h5>
      <p>
        베를린 필 비올라 단원인 울리히 크뢰룰러는<br />베를린 필 하모닉 새
        지휘자 키릴 페트렌토가 <br />
        다수의 지지를 받고 있다고 말했습니다.
      </p>
      <p>
        앞집 팥죽은 붉은 팥 풋팥죽이고, 뒷집 콩죽은<br />해콩단콩 콩죽, 우리집
        깨죽은<br />검은깨 깨죽인데 사람들은 해콩 단콩 콩죽<br />
        깨죽 죽먹기를 싫어하더라.
      </p>
    </section>`,
  },
  {
    id: 4,
    contents: `<section id = "a">
      <h2># 04</h2>
      <h5>난이도: ★★★★</h5>
      <p>
        초코칩나라에 살던 안 촉촉한 초코칩이<br />촉촉한 초코칩 나라의 촉촉한
        초코칩을 보고<br />촉촉한 초코칩이 되고 싶어서 촉촉한 초코칩 나라에
        갔는데<br />촉촉한 초코칩 나라의 문지기인 촉촉한 초코칩이<br />"넌
        촉촉한 초코칩이 아니고 안촉촉한 초코칩이니까<br />안 촉촉한 초코칩
        나라에 가서 살아" 라고 해서<br />안촉촉한 초코칩은 촉촉한 초코칩이 되는
        것을 포기하고<br />안촉촉한초코칩 나라로 돌아가서 안 촉촉한<br />
        초코칩 가족과 함께 살았습니다.
      </p>
    </section>`,
  },
  {
    id: 5,
    contents: `<section id = "a">
      <h2># 05</h2>
      <h5>난이도: ★★★★★</h5>
      <p>
        스위스에서 산새들이 속삭이는 산길 숲속에서 숫사슴을<br />샅샅이 수색해
        식사하고 산 속 샘물로 세수하며 사는<br />삼십 삼 살 샴쌍둥이 미세스
        스미스씨와 미스터 심슨씨는<br />샘송 설립 사장의 회사 자산 상속자인
        사촌의 사돈 김상속씨의<br />숫기 있고 송골송골한 숫색시 샘송 소속 식산업
        종사자<br />김산솜씨를 만나서 샘송 수산물 운송 소속 수색<br />실장에게
        스위스에서 수삼슴을 샅샅히 수색했던 것을<br />인정받아 스위스 수산물
        운송 과정에서 상해<br />삭힌 냄새가 나는 수산물을 수핵해내는 샘송 소속
        수산물<br />운송수송 수색 사원이 되기 위해 살신성인으로 쉴새없이
        수색했다.
      </p>
    </section>`,
  },
];
