const data = [
  {
    id: 1,
    contents: `<section>
      <h2># 01</h2>
      <h5>난이도 : ★</h5>
      <p>
        도토리가 문을 도로록,<br />드르륵,두루룩 열었는가?<br />드로록, 두루륵,
        두르룩 열었는가.
      </p>
      <p>
        작은 토끼 토끼통 옆에는 <br />
        큰 토끼 토끼 통이 있고 <br />큰토끼 토끼통 옆에는<br />작은 토끼 토끼
        통이 있다.
      </p>
    </section>`,
  },
  {
    id: 2,
    contents: ` <section>
      <h2># 02</h2>
      <h5>난이도: ★★</h5>
      <p>한양양장점 옆에 한영양장점<br />한영양장점 옆에 한양양장점</p>
      <p>
        내가 그린 구름그림은<br />새털구름 그린 구름그림이고,<br />네가 그린
        구름그림은<br />깃털구름 그린 구름그림이다.
      </p>
    </section>`,
  },
  {
    id: 3,
    contents: `<section>
      <h2># 03</h2>
      <h5>난이도: ★★★</h5>
      <p>
        베를린 필 비올라 단원인 울리히 크뢰룰러는<br />베를린 필 하모닉 새
        지휘자 키릴 페트렌토가 <br />
        다수의 지지를 받고 있다고 말했습니다.
      </p>
      <p>
        앞집 팥죽은 붉은 팥 풋팥죽이고, 뒷집 콩죽은<br />해콩단콩 콩죽, 우리집
        깨죽은<br />검은깨 깨죽인데 사람들은 해콩 단콩 콩죽<br />
        깨죽 죽먹기를 싫어하더라.
      </p>
    </section>`,
  },
];
